tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thecasualcoder/stable"
brew "glib"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "adwaita-icon-theme"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "colordiff"
brew "docker-compose", link: false
brew "libtool"
brew "guile"
brew "gnutls"
brew "leptonica"
brew "libass"
brew "tesseract"
brew "ffmpeg"
brew "findutils"
brew "gatsby-cli"
brew "git"
brew "gnu-sed"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "itstool"
brew "gnumeric"
brew "gnupg"
brew "grep"
brew "hadolint"
brew "hugo"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "libyaml"
brew "mas"
brew "nghttp2"
brew "node-build"
brew "nodenv"
brew "openssl@3"
brew "pbzip2"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "shellcheck"
brew "terraform"
brew "terragrunt"
brew "tfenv", link: false
brew "tflint"
brew "tmux"
brew "tree"
brew "v8@3.15"
brew "wget"
brew "yarn"
brew "dart-lang/dart/dart"
brew "heroku/brew/heroku"
brew "thecasualcoder/stable/csvdiff"
cask "font-hackgen"
cask "font-migu-1m"
cask "google-cloud-sdk"
cask "iterm2"
cask "ngrok"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Bear", id: 1091189122
mas "GoodNotes", id: 1444383602
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Logic Pro", id: 634148309
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Things", id: 904280696
mas "TickTick", id: 966085870
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Tweetbot", id: 1384080005
mas "Webcam Settings", id: 533696630
mas "Xcode", id: 497799835
